{
    "Home": "Главная",
    "Catalog": "Каталог",
    "Contacts": "Контакты",
    "I want a bed": "Хочу кровать",
    "Frequently asked questions": "Часто задаваемые вопросы",
    "A bed where fantasies come to life": "Постель, где оживают фантазии",
    "We create beds thought out to the smallest detail to make your dreams come true in comfort": "Создаем кровати, продуманные до мелочей, чтобы ваши мечты воплощались в комфорте",
    "What will change in your life after purchasing our bed?": "Что изменится в вашей жизни после приобретения нашей кровати?",
    "Rapprochement": "Сблизитесь с партнером",
    "The bed will become a special place where you can explore the facets of intimacy together and discover unknown sides in each other": "Кровать станет особым местом, где вы вместе сможете исследовать грани близости и открывать друг в друге неизведанные стороны",
    "The trust will be strengthened": "Укрепится доверие",
    "Experiments will require an open dialogue about desires and boundaries — this will enhance mutual understanding and a sense of security": "Эксперименты потребуют открытого диалога о желаниях и границах — это усилит взаимное понимание и чувство безопасности",
    "Your intimate life will be enriched": "Обогатится интимная жизнь",
    "A variety of scenarios will allow you to avoid routine, bring back the thrill and make each meeting unique": "Разнообразие сценариев позволит избежать рутины, вернуть остроту ощущений и сделать каждую встречу неповторимой",
    "Space for self-expression": "Пространство для самовыражения",
    "You will have the opportunity to realize your innermost fantasies in a comfortable and safe environment without leaving your home": "Вы получите возможность воплощать сокровенные фантазии в комфортной и безопасной обстановке, не выходя из дома",
    "Empathetic interaction": "Чуткое взаимодействие",
    "You will learn to feel each other better, read non-verbal signals, and respond to your partner's needs": "Вы научитесь лучше чувствовать друг друга, считывать невербальные сигналы и откликаться на потребности партнёра",
    "Exclusivity in the relationship": "Эксклюзивность отношений",
    "Having a private space for intimate practices will create a zone of privacy where only the two of you are important": "Наличие личного пространства для сокровенных практик создаст зону приватности, где важны только вы двое",
    "Bed constructor": "Конструктор кровати",
    "Two-faced harmony": "Двуликая гармония",
    "A laconic bed in your interior is the epitome of tranquility. Strict lines, natural wood, impeccable geometry. During the day, it is an oasis of relaxation, a keeper of silence. But at the right moment, she will reveal her secret nature": "Лаконичная кровать в вашем интерьере - воплощение спокойствия. Строгие линии, натуральная древесина, безупречная геометрия. Днём это оазис отдыха, хранитель тишины. Но в нужный момент она раскроет свою тайную природу",
    "The magic of transformation": "Магия трансформации",
    "One movement and the boards change position. They flip over, rearrange, and reveal hidden fasteners. Smooth metamorphosis: rings, fixation points, new lines appear. The bed transforms into a fantasy space - easily, without fuss, at your will": "Одно движение - и доски меняют положение. Переворачиваются, перестраиваются, открывают скрытые крепления. Плавная метаморфоза: появляются кольца, точки фиксации, новые линии. Кровать преображается в пространство для воплощения фантазий - легко, без суеты, по вашей воле",
    "Your personal theater of desires": "Ваш личный театр желаний",
    "Peace during the day. At night, there is a scene for a dialogue between two souls. The bed keeps secrets and responds to the whispers of desires. Natural materials, thoughtful design, reliability - everything for your freedom and confidence. The comfort of everyday life and the delight of transformation in one object, in your space": "Днём - покой. Ночью - сцена для диалога двух душ. Кровать хранит секреты и откликается на шёпот желаний. Натуральные материалы, продуманный дизайн, надёжность - всё для вашей свободы и уверенности. Комфорт повседневности и восторг преображения в одном предмете, в вашем пространстве",
    "Feedback form": "Форма обратной связи",
    "Leave your contact information and we will contact you as soon as possible": "Оставьте свои контактные данные, и мы свяжемся с вами в ближайшее время",
    "Your phone": "Ваш номер",
    "Your name": "Ваше имя",
    "Contact me": "Свяжитесь со мной",
    "Privacy policy": "Политика конфиденциальности",
    "This is not a public offer": "Не является публичной офертой"
}